[{"sector":"Atividades de construção e imobiliárias","activity":"Instalação, manutenção e reparação de instrumentos e de dispositivos de medição, regulação e monitorização do desempenho energético dos edifícios","activity_code":"7.5","activity_description":"Instalação, manutenção e reparação de instrumentos e de dispositivos de medição, regulação e monitorização do desempenho energético dos edifícios, consistindo numa das seguintes medidas:\na) instalação, manutenção e reparação de termóstatos de zona, sistemas de termóstatos inteligentes e equipamentos sensores, incluindo o controlo de movimento e da luz diurna;\nb) instalação, manutenção e reparação de sistemas de automatização e controlo de edifícios, sistemas de gestão energética de edifícios (SGEE), sistemas de controlo de iluminação e sistemas de gestão da energia (SGE);\nc) instalação, manutenção e reparação de contadores inteligentes de gás, calor, frio e eletricidade;\nd) instalação, manutenção e reparação de elementos de fachadas e de coberturas de edifícios com função de quebra-sol ou de controlo solar, incluindo os que apoiam o crescimento de vegetação.\n\nAs atividades económicas incluídas nesta categoria poderão estar associadas a diversos códigos, nomeadamente F.42, F.43, M.71, C.16, C.17, C.22, C.23, C.25, C.27 e C.28 da NACE – nomenclatura estatística das atividades económicas estabelecida pelo Regulamento (CE) n.o 1893\/2006.","category":{"en":"Contribui substancialmente para um dos objetivos","es":"Contribui substancialmente para um dos objetivos","fr":"Contribui substancialmente para um dos objetivos","pt-BR":"Contribui substancialmente para um dos objetivos","pt-PT":"Contribui substancialmente para um dos objetivos"},"objective":"Mitigação das alterações climáticas","id":"1","text":{"en":"A atividade consiste em qual ou quais das seguintes medidas específicas:","es":"A atividade consiste em qual ou quais das seguintes medidas específicas:","fr":"A atividade consiste em qual ou quais das seguintes medidas específicas:","pt-BR":"A atividade consiste em qual ou quais das seguintes medidas específicas:","pt-PT":"A atividade consiste em qual ou quais das seguintes medidas específicas:"},"help":{"en":"NOTA OPERATIVA: Possibilidade de escolha múltipla","es":"NOTA OPERATIVA: Possibilidade de escolha múltipla","fr":"NOTA OPERATIVA: Possibilidade de escolha múltipla","pt-BR":"NOTA OPERATIVA: Possibilidade de escolha múltipla","pt-PT":"NOTA OPERATIVA: Possibilidade de escolha múltipla"},"answered":0,"answered_value":null,"enabled":1,"links":[],"options":[{"text":"Instalação, manutenção e reparação de termóstatos de zona, sistemas de termóstatos inteligentes e equipamentos sensores, incluindo o controlo de movimento e da luz diurna.","selected":0,"action_text":"Fim dos critérios de avaliação da contribuição. Passagem para os critérios de NPS","action":"Alinhada","transition_enabling":null},{"text":"Instalação, manutenção e reparação de sistemas de automatização e controlo de edifícios, sistemas de gestão energética de edifícios (SGEE), sistemas de controlo de iluminação e sistemas de gestão da energia (SGE).","selected":0,"action_text":"Fim dos critérios de avaliação da contribuição. Passagem para os critérios de NPS","action":"Alinhada","transition_enabling":null},{"text":"Instalação, manutenção e reparação de contadores inteligentes de gás, calor, frio e eletricidade.","selected":0,"action_text":"Fim dos critérios de avaliação da contribuição. Passagem para os critérios de NPS","action":"Alinhada","transition_enabling":null},{"text":"Instalação, manutenção e reparação de elementos de fachadas e de coberturas de edifícios com função de quebra-sol ou de controlo solar, incluindo os que apoiam o crescimento de vegetação.","selected":0,"action_text":"Fim dos critérios de avaliação da contribuição. Passagem para os critérios de NPS","action":"Alinhada","transition_enabling":null},{"text":"Nenhuma das anteriores.","selected":0,"action_text":"Atividade não Alinhada. Opção de fechar o questionário ou continuar apenas para efeitos informativos","action":"Não Alinhada","transition_enabling":null}]}]