[{"sector":"Transportes","activity":"Transporte ferroviário interurbano de passageiros","activity_code":"6.1","activity_description":"Aquisição, financiamento, aluguer, locação financeira e exploração de material circulante ferroviário para transporte de passageiros nas redes principais, cobrindo uma vasta área geográfica, transporte ferroviário interurbano de passageiros e exploração de vagões-cama ou de vagões-restaurante como operações integradas de companhias férreas.\n\nAs atividades económicas incluídas nesta categoria poderão estar associadas a diversos códigos, nomeadamente H.49.10 e N.77.39 da NACE – nomenclatura estatística das atividades económicas estabelecida pelo Regulamento (CE) n.o 1893\/2006.\n\nAs atividades económicas incluídas nesta categoria que não satisfazem o critério «contributo substancial», especificado na alínea a) da presente secção, são atividades de transição, na aceção do artigo 10. o , n.o 2, do Regulamento (UE) 2020\/852, desde que satisfaçam os restantes critérios técnicos de avaliação estabelecidos nesta mesma secção.","category":{"en":"Contribui substancialmente para um dos objetivos","es":"Contribui substancialmente para um dos objetivos","fr":"Contribui substancialmente para um dos objetivos","pt-BR":"Contribui substancialmente para um dos objetivos","pt-PT":"Contribui substancialmente para um dos objetivos"},"objective":"Mitigação das alterações climáticas","id":"1","text":{"en":"A atividade satisfaz um dos seguintes critérios:","es":"A atividade satisfaz um dos seguintes critérios:","fr":"A atividade satisfaz um dos seguintes critérios:","pt-BR":"A atividade satisfaz um dos seguintes critérios:","pt-PT":"A atividade satisfaz um dos seguintes critérios:"},"help":{"en":"","es":"","fr":"","pt-BR":"","pt-PT":""},"answered":0,"answered_value":null,"enabled":1,"links":[],"options":[{"text":"Os comboios e as carruagens não registam emissões diretas de CO2 (medidas no tubo de escape).","selected":0,"action_text":"Fim dos critérios de avaliação da contribuição para a mitigação das alterações climáticas. Passagem para os critérios de NPS a adaptação às alterações climáticas\n\nCaso sejam cumpridos todos os outros critérios técnicos de avalição, será alinhada e \"normal\", ou seja não será uma atividade de transição","action":"Alinhada","transition_enabling":null},{"text":"Os comboios e as carruagens não registam emissões diretas de CO2 (medidas no tubo de escape) quando circulam em vias com as infraestruturas necessárias e utilizam um motor convencional na falta dessas infraestruturas (bimodal).","selected":0,"action_text":"Fim dos critérios de avaliação da contribuição para a mitigação das alterações climáticas. Passagem para os critérios de NPS para a adaptação às alterações climáticas\n\nAtividade de transição","action":"Alinhada","transition_enabling":"T"},{"text":"Nenhum dos anteriores.","selected":0,"action_text":"Atividade não Alinhada. Opção de fechar o questionário ou continuar apenas para efeitos informativos","action":"Não Alinhada","transition_enabling":null}]}]